{
  "0": {
    "text": "The night is darkest just before the dawn. Keep going, the light will come.",
    "author": "Thomas Fuller"
  },
  "1": {
    "text": "Dreams are the seedlings of realities. Nurture them through the night.",
    "author": "James Allen"
  },
  "2": {
    "text": "The darkest hour has only sixty minutes.",
    "author": "Morris Mandel"
  },
  "3": {
    "text": "Never give up on a dream just because of the time it will take to accomplish it. The time will pass anyway.",
    "author": "Earl Nightingale"
  },
  "4": {
    "text": "The stars are symbolic of the fact that even in darkness, there is light.",
    "author": "Anonymous"
  },
  "5": {
    "text": "Wake up with determination, go to bed with satisfaction.",
    "author": "Anonymous"
  },
  "6": {
    "text": "Morning is an important time of day, because how you spend your morning can often tell you what kind of day you are going to have.",
    "author": "Lemony Snicket"
  },
  "7": {
    "text": "When you arise in the morning, think of what a precious privilege it is to be alive – to breathe, to think, to enjoy, to love.",
    "author": "Marcus Aurelius"
  },
  "8": {
    "text": "The beginning is the most important part of the work.",
    "author": "Plato"
  },
  "9": {
    "text": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  "10": {
    "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.",
    "author": "Winston Churchill"
  },
  "11": {
    "text": "The only limit to our realization of tomorrow will be our doubts of today.",
    "author": "Franklin D. Roosevelt"
  },
  "12": {
    "text": "Opportunities don't happen. You create them.",
    "author": "Chris Grosser"
  },
  "13": {
    "text": "Don't watch the clock; do what it does. Keep going.",
    "author": "Sam Levenson"
  },
  "14": {
    "text": "The way to get started is to quit talking and begin doing.",
    "author": "Walt Disney"
  },
  "15": {
    "text": "Your time is limited, don't waste it living someone else's life.",
    "author": "Steve Jobs"
  },
  "16": {
    "text": "The harder you work for something, the greater you'll feel when you achieve it.",
    "author": "Anonymous"
  },
  "17": {
    "text": "The sunset is a reminder that everything beautiful disappears, but will come again when the time is right.",
    "author": "Anonymous"
  },
  "18": {
    "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "author": "Nelson Mandela"
  },
  "19": {
    "text": "In the end, it's not the years in your life that count. It's the life in your years.",
    "author": "Abraham Lincoln"
  },
  "20": {
    "text": "Life is what happens when you're busy making other plans.",
    "author": "John Lennon"
  },
  "21": {
    "text": "The purpose of our lives is to be happy.",
    "author": "Dalai Lama"
  },
  "22": {
    "text": "Many of life's failures are people who did not realize how close they were to success when they gave up.",
    "author": "Thomas A. Edison"
  },
  "23": {
    "text": "You have within you right now, everything you need to deal with whatever the world can throw at you.",
    "author": "Brian Tracy"
  }
}